import React from "react";
import ContactPageClient from "./ContactPageClient";

const fallbackContent = `
  <p>Бид танд буяны үйлчилгээний талаарх бүхий л зөвлөгөө, мэдээ мэдээллийг цаг алдалгүй хүргэн нэг цэгийн үйлчилгээг нэг дороос үзүүлж байна.</p>
  <h3>БУЯНЫ ҮЙЛЧИЛГЭЭНИЙ ЛАВЛАХ</h3>
  <span class="phone">7016-2222</span>
  <h4 class="company-name">“УЛААНБААТАР БУЯН” ХХК</h4>
  <div class="row" style="text-align:left;">
    <p>ИРГЭН ГЭРТЭЭ ӨВЧИНИЙ УЛМААС НАС БАРСАН ТОХИОЛДОЛД ЭМНЭЛЭГИЙН ГЭРЧИЛГЭЭ /МАЯГТ АМ-7/ ХЭРХЭН АВАХ ВЭ?</p>
    <ol>
      <li>Түргэний эмчийн өгсөн бичгийг өрхийн эмнэлэгт авч очин өрхийн эмчийн тодорхойлолт болгож авах</li>
      <li>Өрхийн эмчийн өгсөн тодорхойлолтыг харъяа дүүргийн “Эрүүл мэндийн төв” буюу Амбулатор дээр авч очин НАС БАРСАН ТУХАЙ эмнэлэгийн гэрчилгээ АМ-7 маягт авна.</li>
    </ol>
    <p>ИРГЭН ЭМНЭЛЭГИЙН БУС НӨХЦӨЛД БОЛОН ГАДНЫ НӨЛӨӨТЭЙ НАС БАРСАН ТОХИОЛДОЛД ЭМНЭЛЭГИЙН ГЭРЧИЛГЭЭ /МАЯГТ АМ-7/ ХЭРХЭН АВАХ ВЭ?</p>
    <ol>
      <li>Түргэний эмчийн өгсөн бичгийг ШҮҮХ эмнэлэгт авч очин НАС БАРСАН ТУХАЙ эмнэлэгийн гэрчилгээ АМ-7 маягт авна.</li>
    </ol>
    <p>Та доор Холбоо барих маягтыг бөглөнө үү. Бид тантай тун удахгүй холбогдох болно.</p>
  </div>
`;

export default function Page() {
  return <ContactPageClient fallbackContent={fallbackContent} />;
}
