import React from "react";

export default function page() {
  return (
    <div
      id="content"
      style={{
        display: "block",
      }}
    >
      <section className="simple_page container">
        <div className="tus">
          <hr />
          <div className="tus_img">
            <img src="/static/sites/ulaanbaatarbuyannew/default/images/icon.png" />
          </div>
        </div>
        <div className="emgenel" data-spy="scroll" data-target=".sidebar">
          <div className="container">
            <div className="row">
              <div className="hidden-xs col-md-3 col-md-offset-0 sidebar emgenelsubmenu">
                <ul className="nav nav-list affix emgenelsubmenu">
                  <li className="">
                    <a className="active" href="#emgenelemg">
                      <h4>Эмгэнэлийн үг</h4>
                    </a>
                  </li>
                  <li className="">
                    <a href="#emgenelaavdaa">
                      <h4>Аавдаа зориулсан үг</h4>
                    </a>
                  </li>
                  <li className="">
                    <a href="#emgeneleej">
                      <h4>Ээждээ зориулсан үг</h4>
                    </a>
                  </li>
                  <li className="">
                    <a href="#emgenelandnohor">
                      <h4>Анд нөхөртөө зориулсан үг</h4>
                    </a>
                  </li>
                  <li className="">
                    <a href="#emgenelhamtran">
                      <h4>Хамтран зүтгэгчдээ зориулсан үг</h4>
                    </a>
                  </li>
                </ul>
              </div>
              <div className="col-md-8 col-md-offset-1 content">
                <section id="emgenelemg">
                  <h3>Эмгэнэлийн үг</h3>
                  <p> </p>
                  <p>
                    <i>
                      Эмгэнэлийн үгийг бурхан болоочийн үр хүүхдүүдийн аль нэг
                      нь, эсвэл ах дүү, садан төрөл, анд нөхөр нь хэлнэ. Гурав
                      хүртэл хүн хэлж болох бөгөөд гүн эмгэнэл харуусал
                      илэрхийлсэн, намтар, ажил хөдөлмөрийн замнал, хийж
                      бүтээсэн үйлсийг нь тодорхой дурдсан, онцгой зан чанарыг
                      тодотгосон, чин сэтгэлийн үгээр бичигдэнэ.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Ингэхдээ гэр бүл, үр хүүхэд нь гүн эмгэнэл харууслаа
                      голлон илэрхийлдэг бол садан төрөл, анд нөхөд нь бурхан
                      болоочийн сайн зан чанарыг товойлгон харуулах үйл явдал,
                      болсон учралыг дурдан хэлэх нь зохимжтой бөгөөд дор
                      дурдсан үндсэн бүтэцтэй байна.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <ul
                    style={{
                      color: "#747474",
                      fontFamily: "Roboto,Verdana,Geneva,sans-serif",
                      fontSize: "18px",
                      fontWeight: "300",
                      letterSpacing: "0",
                      lineHeight: "30.6px margin: 0 0 20px",
                      listStyleType: "none",
                    }}
                  >
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Эмгэнэлийн хэсэгт бурхан болоочийн гэр бүл, үр хүүхэд,
                        ахан дүүс, төрөл садан, анд нөхдийн эмгэнэл харамслыг
                        илэрхийлнэ.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Намтарын хэсэгт хаана, хэдэн онд, хэний гэр бүлд
                        төрснийг дурдана.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Хаана, хэдэн онд, сургууль төгсөн ямар мэргэжил эзэмшин
                        ажил хөдөлмөрийн гараагаа эхэлсэн тухай оруулна.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Бурхан болоочийн ажил хөдөлмөрийн замналыг тодорхой
                        оруулна.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Бурхан болоочийн хийж бүтээсэн томоохон үйл хэрэг, алдар
                        цол, гавъяа шагнал, бүтээл туурвилыг оруулна.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Бусдад үлгэр дуурайл болох сайн зан чанарыг тодотгон
                        хэлнэ. Хэрэв эзэмшсэн мэргэжил, эрхэлсэн ажил
                        хөдөлмөртөө эзэн болж, он удаан жил ажилласнаараа, эсвэл
                        бусдын төлөө бүтээсэн сайн үйл хэргээрээ хамт олон, хүн
                        зоныхоо дунд “Алтан гарт“, “Номч мэргэн“, “Ачлалт эх”
                        зэргээр нэрлэгдэн хүндлүүлж байсан бол түүнийг зориуд
                        дурдах нь зохистой болой.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Бурхан болоочийн амьдрал, зан чанар, ажил хөдөлмөрийн
                        түүхэн замнал, сайн үйлсээр гэр бүл, үр хүүхэд, ахан
                        дүүс, төрөл садан, анд нөхөд нь бахархаж байгаагаа
                        илэрхийлнэ.
                      </i>
                    </li>
                    <li>
                      <svg
                        aria-hidden="true"
                        className="svg-inline--fa fa-check fa-w-16"
                        data-fa-i2svg=""
                        data-icon="check"
                        data-prefix="fas"
                        role="img"
                        viewBox="0 0 512 512"
                        xmlns="http://www.w3.org/2000/svg"
                      >
                        <path
                          d="M173.898 439.404l-166.4-166.4c-9.997-9.997-9.997-26.206 0-36.204l36.203-36.204c9.997-9.998 26.207-9.998 36.204 0L192 312.69 432.095 72.596c9.997-9.997 26.207-9.997 36.204 0l36.203 36.204c9.997 9.997 9.997 26.206 0 36.204l-294.4 294.401c-9.998 9.997-26.207 9.997-36.204-.001z"
                          fill="currentColor"
                        />
                      </svg>
                      <i>
                        Эх болсон дэлхий, Энхрий монгол нутагтаа, үр хүүхэд,
                        элгэн садандаа эргэн төрөхийг хүсэмжилсэн сэтгэлийн
                        үгээр төгсгөнө.
                      </i>
                    </li>
                  </ul>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>--- ооо О ооо ---</i>
                  </p>
                  <p />
                </section>
                <section id="emgenelaavdaa">
                  <h3>Аавдаа зориулсан үг</h3>
                  <p> </p>
                  <p>
                    <i>
                      Хайрт аавыгаа сүүлчийн замд нь үдэж буй энэ мөчид бидний
                      уй гашууг хуваалцахаар хүрэлцэн ирсэн эрхэм та нартаа
                      гүнээ мэхийн ёслоё. Хамгийн хайртай эрхэм хүнээ алдана
                      гэдэг үр хүүхэд, ойр дотны ах дүү нар болон ач зээ, анд
                      нөхдөд нь юутай их гарз, уй гашууг авчирдагийг үгээр
                      хэлэхэд бэрх байна. Гэвч ахин төрлийг олохоор бурхны орныг
                      зорьж буй хайрт аавынхаа араас харамсан гашуудах биш,
                      харин түүний энэ насных нь туулж өнгөрүүлсэн, тэмцэж
                      бүтээсэн амьдралын түүхийг бид бахархан дурсахыг хүсч
                      байна.
                    </i>
                    <br />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Миний аав
                      ...............................................................................................................................................................
                      ...........................................................................................................
                    </i>
                    <i>
                      .......................
                      <i data-redactor-tag="i">.............................</i>
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Аав минь
                      ...............................................................................................................................................................
                    </i>
                  </p>
                  <p>
                    <i>
                      ...............................................................................................................................................................
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Аавын минь авъяас билэг, хүч хөдөлмөрийг төр засаг үнэлж,
                      ...............................
                    </i>
                  </p>
                  <p>
                    <i>
                      .................................................................................
                      тус тус шагнасан юм.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Цуцалтгүй хөдөлмөрлөж, цаг наргүй ажилладаг аав минь гэр
                      орон үр хүүхэддээ хичнээн их цаг гаргаж чаддаг байсныг
                      одоо бодоход ухаан хүрэхгүй байна.
                    </i>
                  </p>
                  <p
                    style={{
                      backgroundColor: "#faf9f8",
                      borderColor: "#faf9f8",
                      borderLeftColor: "#e86742",
                      borderLeftWidth: "3px",
                      borderStyle: "solid",
                      borderWidth: "2px",
                      padding: "20px",
                    }}
                  >
                    <i>
                      Ээж маань үеийнхэн дундаа ганган цэвэрхэнээрээ магтуулж,
                      гэр орон маань тохилог дулаан, үр хүүхэд бид хичээл
                      сурлагадаа онц явсан нь аавын минь гэрсэг зан чанар,
                      зүгээр суудаггүй зуршил, зөв хүмүүжил, хатуу шаардлагынх
                      нь ач гавъяа мөн билээ.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i data-redactor-tag="i">
                      Угийн цэвэр цэмцгэр, дэгжин хээнцэр аав минь цагаан голдуу
                      хувцас өмсөөд замын бохирыг тойрон хөнгөхөн сэвэлзэн
                      алхдагсан. Яаж ч завгүй ажиллаж байсан аавыгаа бид угаах
                      завдал гарсангүй гээд тоос суусан цамц өмсөж байсныг
                      хараагүй.
                    </i>
                  </p>
                  <p>
                    <i data-redactor-tag="i">
                      Аав минь үргэлж хувцасаа өөрөө угааж, толийтол нь
                      индүүдэн, хоол ундаа ч өөрийн гараар нягт нямбай хийдэг
                      гайхалтай ажилч, зарчимч, цэвэрч цэмцгэр хүн байсан юм.
                      Хатуу чанга мэт харагдах аавын минь төрх зөвхөн гаднаа л
                      байсныг хожим ээж минь бидэнд ам алдаж байж билээ. Аав
                      минь үргэлж бидний төлөө санаа сэтгэлээ чилээж, жаахан
                      өвдөхөд минь хүртэл нөгөө өрөөнд нуугдаад уйлдаг байсан
                      гэнэлээ.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Аавын минь гэрээс бидэнд онцгой содон гарчигтай олноо
                      xүндлэгдсэн найраг шиг нэр төртэй амьдрахын чухлыг
                      сургахын сацуу, нэг мөр нь арилаxад нийт найргийн утга нь
                      алдагдаxын учир эвтэй найртай, нэгэндээ түшигтэй явахын
                      сургаалыг товч тодорхой захин үлдээжээ. Таныхаа энэ
                      захиасыг бид насан туршдаа сахиж явахаа амь мэт хайрладаг
                      ач зээ, ах дүү хамаатан садан, анд нөхдийн тань өмнө
                      андгайлан тангараглая.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Та минь үр xүүxэд бидэндээ эргэн төрж, биднийxээ бүрэн
                      төгс амьдраxыг xарж, түмэн олондоо xэрxэн сайнаар дуудуулж
                      явааг үзэж баxарxаарай. Таны минь эргэн төрөx зам мөр
                      элдэв саадгүй дардан байx болтугай. Ум сайн амгалан оршиг.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>--- ооо О ооо ---</i>
                  </p>
                  <p />
                </section>
                <section id="emgeneleej">
                  <h3>Ээждээ зориулсан үг</h3>
                  <p> </p>
                  <p>
                    <i>
                      Бидний ачлалт буурал ээж минь. Мөнхийн насан хутгийг олсон
                      буянтан минь. Таныхаа алтан шарилд түмэнтээ мөргөм үү.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Та хүний журам, түмний ёсыг дээдэлж амьдрахыг бидэнд
                      сургасан. Та орчлонд хувь хүн болж төрсөн ч олон олон хүн,
                      амь амьдрал, айл өрх Танаас эх авсан.Та хатууг сөрж
                      амьдарсан. Амьдрал бол хүний өөрийнх нь бүтээл гэдгийг Та
                      нотолсон.
                    </i>
                  </p>
                  <p>
                    <i>
                      Та сургаальт мэргэн ээж байсан. Та сургаалиа амьдрал
                      болгож, амьдралаа сургааль болгож чадсан. Таны билэг
                      сургааль, үлгэр дууриалт амьдрал үр хойч бидэндээ үеийн
                      үед, үрийн үрд үүрд уламжлагдан үлдэх болно.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Ээж минь Та өөрийн зовлонг давж, бусдын төлөө амьдрахын
                      учрыг бидэнд ойлгуулсан. Та олонтой амьдрахын, шударга зөв
                      амьдрахын толь байсан. Та бурууд хатуу, зөвд зөөлөн ээж
                      байсан. Та зөв амьдрахын буяныг үр хүүхэд, ач зээ, удам
                      судартаа өртөөлж үлдээж чадсан. Та алдар гавьяаг биш ажил
                      хөдөлмөрийг илүүд үздэг байсныг бид сайн мэднэ. Ээж минь
                      Та эгнэшгүй хөдөлмөрч, нэн ачлалт, хосгүй буянт ээж
                      байлаа.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p
                    style={{
                      backgroundColor: "#faf9f8",
                      borderColor: "#faf9f8",
                      borderLeftColor: "#e86742",
                      borderLeftWidth: "3px",
                      borderStyle: "solid",
                      borderWidth: "2px",
                      padding: "20px",
                    }}
                  >
                    <i>Буянтай буурал ээж минь Та бурх</i>
                    <i>
                      аны орондоо амгалан залар даа. Хорвоогийн жам хатууг бид
                      харж байна. Ээж минь Таныг бурхан болохыг үзэх, бодох, энэ
                      үнэнтэй эвлэрэх зүйрлэшгүй хэцүү байна.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>Ээж минь Таны ард бид хүүхдээрээ үлдлээ.</i>
                    <i>
                      {" "}
                      Бас олуулаа үлдлээ. Ивээл хайранд тань бүүвэйлэгдэж явсан
                      Таны нялх хүүхдүүд, хайртай бэрүүд, олон ач зээ нар тань
                      Танаар дутаж амьдрах нь.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Танаар бид бүгд бахархаж Таны ариун буянт зам мөрийг
                      залгаж үргэлжлүүлж явах болно. Таны захиж хэлснийг, ачит
                      сургаалийг бид үргэлж бодож дагаж явах болно. Таны
                      хэмжээлшгүй их ачийг үргэлж санаж явнаа бид.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Та үр ач нарынхаа төдийгүй түмэн олныхоо хайртай ээж
                      байсан. Ээж Таныхаа их буянаар, сайхан ээж Танаараа бид
                      бахархаж байна. Түмэн олныхоо буянд залбирч, таныхаа нэр
                      төр, их ачийг бодон бодон бид амьдрах болно. Ээж минь Таны
                      амьдрал үр хүүхэд биднийхээ зүрх сэтгэлд үргэлжлэх болно.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Ээж минь Та түмний буян, уул ус, тэнгэр бурхандаа үргэлж
                      залбирдаг байсан. Одоо Та минь тэнгэр боллоо. Бурхан
                      боллоо. Дарь эх боллоо. Ээж таныгаа бид шүтэж явнаа.
                      Тандаа цай сүүнийхээ дээжийг өргөж явъя аа.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Буянтай буурал ээж минь Та амгалан сайхан нойрс доо. Ээж
                      минь Та уран тэнгэртээ эгнэшгүй ачит Дарь Эх болж мөнхөр
                      дөө. Үр хойч бидэндээ сайн хүүхэд болж төрөөрэй.
                    </i>
                  </p>
                  <p>
                    <i>Ум сайн амгалан болог ээ.</i>
                  </p>
                  <p />
                </section>
                <section id="emgenelandnohor">
                  <h3>Анд нөхөртөө зориулсан үг</h3>
                  <p> </p>
                  <p>
                    <i>Сэтгэл гунигаа даахгүй энэлэн гашуудаж, араас </i>
                    <i>
                      чинь уйлан гашуудаж байна. Цэл залуухан хөрөг зураг чинь
                      эмгэнэлийн гашуудалт мэдээнд даанч нэг зохихгүй байна.{" "}
                    </i>
                    <i>
                      Хүнд адармаатай ертөнцөд хамтдаа зүтгэж, нэг зорилготой,
                      нэг хүсэл эрмэлзэлтэй хамтдаа инээлдэж, хамтдаа гуниж
                      явсан анд минь... Үхэл гэдэг дөрөвхөн үсэгтэй үгний
                      цаагуур үүрд чи алга боллоо гэж үү... Ахиад хаалгыг минь
                      тогшихгүй, утсаар ярихгүй ... хошин боловч цаанаа
                      үлдэцтэй, хөнгөхөн боловч нэхэл хатуутай ... наргианч
                      үгээрээ яриа өдөхгүй гэж үү... Ай анд минь... арай л эрт
                      явчихаж байгаа юм биш үү...
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Хань, үр хүүхэд чинь, анд нөхөд чинь өнөөдөр гашуудахын
                      дээдээр гашуудаж, уйлан хайлан сууна. Харууслаа харууслаа
                      гээд хайрт анд минь босоод ирэх бил үү...
                    </i>
                  </p>
                  <p>
                    <i data-redactor-tag="i"></i>
                  </p>
                  <p
                    style={{
                      backgroundColor: "#faf9f8",
                      borderColor: "#faf9f8",
                      borderLeftColor: "#e86742",
                      borderLeftWidth: "3px",
                      borderStyle: "solid",
                      borderWidth: "2px",
                      padding: "20px",
                    }}
                  >
                    <i>
                      Найз шиг минь цайлган цагаан, бас зоригтой шулуун шударга,
                      хурц дайчин итгэл сэтгэл байдаг гэдэгт би лав үнэмшиж
                      чадахгүй.
                      <i data-redactor-tag="i" /> Чамаараа бахархаж, чамайг
                      өмнөө барьж явсан маань одоо дурсамж болон үлдэнэ гэдэгт
                      итгэж чадахгүй сууна.
                    </i>
                  </p>
                  <p>
                    <i>
                      <br />
                    </i>
                    <i>
                      Хожмын өдөр ингэж чинийхээ араас эмгэнэл бичиж сууна
                      гэдгээ мэдэхгүй инээлдэн уулзаж, нөхөрлөж явсан он
                      жилүүдээ одоо дурсамж болгон зүрхэндээ үүрд хадгаллаа.
                      Хорвоод хийж бүтээж амжаагүй бүхнийхээ төлөө бүү харуус
                      даа, анд минь. Нөхөд чинь чадах ядахаараа хийж хүслийг
                      чинь гүйцээнэ гэдгээ алтан шарилын чинь өмнө андгайлж
                      байна... үүнд итгэж тайван нойрсоорой...Амраг хань, алаг
                      үрсийг чинь харж, хайрлаж явах нөхдөөр чи минь дутахгүй
                      ээ...Энэ бол чиний амьддаа босгож чадсан хөшөө юм. Энэ бол
                      бидний амлаж чадах үг юм. Тайван нойрсож бурх
                    </i>
                    <i>аны утгыг олоорой анд минь...үүрд хагацъя даа....</i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      <i data-redactor-tag="i" />
                    </i>
                  </p>
                  <p>
                    <i>--- ооо О ооо ---</i>
                  </p>
                  <p />
                </section>
                <section id="emgenelhamtran">
                  <h3>Хамтран зүтгэгчдээ зориулсан үг</h3>
                  <p> </p>
                  <p>
                    <i>
                      Хорин зургаан жилийн тэртээ ардчилсан хувьсгалын үйл
                      хэрэгт манлайлан оролцож, 70 гаруй жил ноёрхсон нэг намын
                      тогтолцоог өөрчлөх гэж тэмцэж явсан журмын нөхөр, МоАХ-ны
                      анхны партизануудын нэг Галиндэвийн Ганболд маань
                      хорвоогийн мөнх бусыг үзүүлэн бурханы хутгийг оллоо.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Тэрээр Монгол Улсыг хүний эрх, эрх чөлөөг дээдэлсэн,
                      олонхийн засаглалтай ардчилсан төртэй улс орон болгохын
                      төлөөнөө амь насаараа дэнчин тавьж 1990 оны гуравдугаар
                      сарын 7-9-нд тэр үеийн Сүхбаатарын талбайд болсон улс
                      төрийн анхны өлсгөлөнд оролцож байлаа. Чухам манай
                      Г.Ганболдын амь нас, эрүүл мэндээ зориулан гар бие
                      оролцсон энэ өлсгөлөнгийн үр дүнд МАХН-ын Улс төрийн
                      товчоо бүрэлдэхүүнээрээ огцорч, энэ нь Монгол Улсад
                      ардчилал, хүнээ дээдэлдэг олонхийн засаглал тогтохын эхлэл
                      болсон юм.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p
                    style={{
                      backgroundColor: "#faf9f8",
                      borderColor: "#faf9f8",
                      borderLeftColor: "#e86742",
                      borderLeftWidth: "3px",
                      borderStyle: "solid",
                      borderWidth: "2px",
                      padding: "20px",
                    }}
                  >
                    <i>
                      Тэрээр нийгмийг үндсээр нь өөрчлөн ардчилахын төлөөнөө
                      ганцхан өлсгөлөнд оролцоод зогссонгүй, шинэ тутам Монголын
                      Ардчилсан холбоог бэхжүүлэх, олон нийтэд энэ байгууллагын
                      үүрэг зорилтыг ойлгуулан эгнээгээ өргөтгөх ажилд ч гар бие
                      оролцож, ханцуй шамлан зүтгэж явсан манай анхны хамгийн
                      идэвхтэй партизануудын нэг байлаа.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Г.Ганболд ердөө л энэ өлсгөлөнгийн дараанаас хамтран
                      зүтгэгч С.Нинжийн хамт Дархан хотод томилолтоор ажиллаж,
                      МоАХ-ны анхны салбар байгуулах, гишүүд элсүүлэх ажилд чин
                      сэтгэлээсээ зүтгэж явсан юм.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Монгол оронд ардчилсан нийгэм тогтоохын төлөө хийж
                      бүтээсэн Г.Ганболдын зүтгэл бүтээлийг Монголын ардчилсан
                      төр үнэлж "Алтан гадас" одон, "Ардчилсан хувьсгалын 20
                      жилийн ойн медалиар шагнасан бол, МоАХ өөрийн дээд шагнал
                      "Тусгаар тогтнолын одон" зүүж өгсөн юм.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Журмын нөхөр Г.Ганболд маань амьд сэрүүн байсан бол энэ
                      зуны цэцэг ногоо дэлгэрсэн долдугаар сарын 24-нд 58 нас
                      хүрэх байлаа.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Улс гэрээ ардчилсан төртэй болгож, дэлхий дахины хөгжлийн
                      нийтлэг зам голдиролд оруулахын төлөө сэтгэл зүрхээ
                      зориулан, эрүүл мэндээ золин байж тэмцсэн тэр чин сэтгэл
                      нь өнгөрсөн 26 жилд яг л хэвээрээ байж, нэгэн үеийнхээ
                      партизануудын дунд хамтдаа инээж, хамтдаа бухимдаж, нэгэн
                      үзүүрт сэтгэлээр хамт зүтгэж явсан журмын нөхөр минь амар
                      амгалангийн орноо тайван нойрс доо.
                    </i>
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      Ардчиллын ордны үүднээ нөхөд тань цугларах бүрий орон зай
                      чинь онгойж чи минь үгүйлэгдэх ч сэтгэл зүрхээрээ, гэгээн
                      төрхөөрөө нөхдийнхөө сэтгэл зүрхэнд үүрд хамт байх болно.
                    </i>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i />
                  </p>
                  <p>
                    <i>
                      <i data-redactor-tag="i" />
                    </i>
                  </p>
                  <p>
                    <i>Ум сайн амгалан болтугай.</i>
                  </p>
                  <p />
                </section>
              </div>
            </div>
          </div>
        </div>
      </section>
    </div>
  );
}
