import React from "react";

export default function page() {
  return (
    <div id="content" style={{ display: "block" }}>
      <section className="simple_page container">
        <article className="col-md-8 col-md-offset-2">
          <header className="post">
            <hgroup>
              <h2 className="page_title center">Ажлын байр</h2>
            </hgroup>
          </header>
          <div className="tus">
            <hr />
            <div className="tus_img">
              <img src="/static/images/icon12.png" alt="Icon" />
            </div>
          </div>
          <p className="jy">
            <span style={{ color: "rgb(247, 150, 70)" }}>
              <strong>“Улаанбаатар буян" ХХКомпанид ажилласнаар</strong>:
            </span>
          </p>
          <p>
            Манай хамт олны нэг болсноор танд дараах боломжууд нээлттэй болно.
          </p>
          <ul>
            <li>
              Эрч хүчээр дүүрэн, эвсэг залуу хамт олонтой мөр зэрэгцэн ажиллана;
            </li>
            <li>
              Хувь хүний хувьд хөгжиж дэвших боломж бүхий ажлын таатай орчинд
              ажиллана
            </li>
            <li>
              Ажлын үр дүн, хөдөлмөрийн бүтээмжинд тулгуурласан шагнал
              урамшуулал авна;
            </li>
            <li>
              Ажилтнуудын нийгмийн халамжийн хөтөлбөрүүдэд хамрагдана
              (хөнгөлөлт, нэмэгдэл, урамшуулал, тэтгэмж г.м);
            </li>
            <li>
              Үйл ажиллагааны чиглэлээр гадаадын улс оронд зохион байгуулагдах
              үзэсгэлэн, хурал, конференц, сургалт семинарт оролцуулах таатай
              боломжоор хангагдана.
            </li>
            <li>
              Ихийг хийж бүтээх, шинийг эрэлхийлэн санаачлах хүсэл тэмүүллийг
              ямагт дэмжин урамшуулна;
            </li>
          </ul>
          <p>
            <strong style={{ color: "rgb(247, 150, 70)" }}>
              Сонгон шалгаруулалт
            </strong>
          </p>
          <p>Ажилд орох үе шат</p>
          <p>
            Ажилд орохыг хүссэн хүн бүхэнд манай сонгон шалгаруулалтын систем
            нээлттэй бөгөөд бид үнэнч шударга шалгаруулалтыг эрхэмлэдэг. Та
            манай анкетыг энд дарж онлайнаар бөглөх боломжтой.
          </p>
          <p>
            <strong style={{ color: "rgb(247, 150, 70)" }}>
              Нийгмийн хариуцлага
            </strong>
          </p>
          <p>
            Компанийн нийгмийн хариуцлагыг хэрэгжүүлэх үйл явцын чухал хэсэг нь
            ажилтнуудтай харилцах харилцаа, тэдний өмнө хүлээх компанийн үүрэг
            хариуцлага байдаг. Үүнд:
          </p>
          <ul>
            <li>
              Хөдөлмөрийн аюулгүй байдал, эрүүл ахуйн шаардлага хангасан ажлын
              тав тухтай орчин нөхцөл;
            </li>
            <li>
              Ажилтнуудын чөлөөт цагийг зөв зохистой өнгөрүүлэх төрөл бүрийн
              олон нийтийн арга хэмжээнүүд;
            </li>
            <li>
              Ажилтан болон түүний гэр бүлд зориулсан тэтгэмж, тусламжууд;
            </li>
            <li>Ажилтанд олгох хөнгөлөлтүүд;</li>
            <li>
              Ажилтнуудын ур чадварыг нэмэгдүүлэх сургалт хөгжлийн хөтөлбөр
              (мэргэжлийн болон ур чадварын сургалтууд, гадаад сургалт, олон
              улсын хурал семинар, чуулган г.м)
            </li>
          </ul>
          <p>
            <strong>ХҮНИЙ НӨӨЦИЙН ХЭСЭГ</strong>
          </p>
          <p>
            Жич: Манай компани зөв сэтгэлтэй, тэмүүлэл дүүрэн чадварлаг залууст
            үргэлж нээлттэй тул Таны сонирхсон ажлын байр энэхүү жагсаалтад
            байхгүй бол Та өөрийгөө маш сайн илэрхийлэх намтар (CV), материалаа
            <a href="mailto:newmindgroup.hr@gmail.com">
              {" "}
              newmindgroup.hr@gmail.com
            </a>{" "}
            имэйл хаягаар явуулна уу. Тодруулах зүйл байвал{" "}
            <a href="tel:+97696667580">9666-7580</a> утсаар бидэнтэй холбогдож
            болно.
          </p>
          <p>
            <a
              href="https://www.scribd.com/doc/246811684/%D0%90%D0%BD%D0%BA%D0%B5%D1%82#from_embed"
              title="View Анкет on Scribd"
            >
              Анкет
            </a>
          </p>
          <iframe
            className="scribd_iframe_embed"
            src="https://www.scribd.com/embeds/246811684/content?start_page=1&view_mode=scroll&access_key=key-4SkJ3WMw09P98cQvWU0G&show_recommendations=true"
            data-auto-height="false"
            data-aspect-ratio="0.7068965517241379"
            scrolling="no"
            id="doc_8273"
            width="100%"
            height="600"
            frameBorder="0"
          ></iframe>
        </article>
      </section>
    </div>
  );
}
